/* exercise */
"Burpee" = "Krokodylki";

/* invitation to exercise */
"Get Fit" = "Bądź Fit";

/* invitation */
"Get Started" = "Zaczynamy";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Przysiad";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Koniec";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Salut Słońca";

/* greetings */
"Welcome" = "Witamy";

